{
  "defaultData": {
    "2023": {
      "1": {
        "1": {
          "original": "本来の目的は2023.1.1日曜日ですと伝えたが、思いが上げると以前の年始を調べた後で、この連続結果2018-2023[1-7]がある!木曜日だけを空いた。\n\n武和舞有什么区别?二者相通但功夫更胜一筹.\nーー踊るのは音楽が必要ですが、音楽の力に従って自然に軽い気持ちに踊る。武術は現実の末端を届けて成果を掴む。夢想と現実の表示ですね。それで、世界はある見えない位置にこの踊る夢を行き続ける後で、私の成果の末端を襲う武術は張る。これこそは両方の世界の夢と存在の土台ですね。\n\n明けましておめでとう、この挨拶は2018から2023年までの月曜日と日曜日の明の単語を初める。人々は新しい生活は今年の年始から来るんです。\n想像力と創造力は日本語で同じ音ですが、中国語で違う声ですね。それで、日本人はさらに思想が起源ですと思うだろう。人間の思想は自分の人生に関するものと重要ですが、しかし、自分の頭の思想が何から来るのと知ったか? このたくさんの想像力の思想を扱えるの? もし自分のロジックがないと危ないですよ。混乱があるし、錯乱状態があるしましたなあ。\n今日は3歳の女の子の動画を見た。小さい女は自分の家族を超えた。彼女は前向き考え方あるいは回った思想方法ができる。それぞれの方向の思いが踊る全て思想と武術を利用して、自分の最後の目的を届いた。",
          "zh": "我本想告诉你今天是2023年1月1日，星期日，但当我追溯过往的新年时，发现了这个连续的结果2018-2023[1-7]！只有星期四空缺。\n\n武和舞有什么区别？二者相通但功夫更胜一筹。\n——舞蹈需要音乐，随着音乐的力量自然轻快地起舞。武术则是触及现实的末端，抓住成果。这是梦想和现实的体现。世界在某个看不见的位置继续着这个舞蹈的梦，随后，袭击我成果末端的武术就会展开。这正是双方世界梦想与存在的基础。\n\n新年快乐，这个问候开启了从2018年到2023年周一和周日的“明”字。人们的新生活从今年年初开始。\n想象力和创造力在日语中是同音词，但在中文里发音不同。所以，日本人大概会觉得思想是起源吧。人的思想关系到自己的人生，这很重要。但是，你知道自己头脑中的思想从何而来吗？你能处理好这大量的想象出来的思想吗？如果没有自己的逻辑，会很危险的。会混乱，会陷入错乱状态。\n今天我看了个3岁小女孩的视频。这个小女孩超越了她的家庭。她能进行正向思考或者旋转式的思考方法。她利用各个方向的思想、舞蹈和武术，抵达了自己的最终目的。",
          "en": "I intended to tell you that today is Sunday, January 1, 2023, but when I traced back the beginnings of previous years, I discovered this continuous result 2018-2023[1-7]! Only Thursday is empty.\n\nWhat is the difference between martial arts and dance? The two are connected, but kung fu is superior.\n——Dancing requires music; you dance lightly and naturally according to the power of the music. Martial arts, on the other hand, reaches the ends of reality to grasp achievements. This is a representation of dreams and reality. So, after the world continues this dancing dream in some invisible place, the martial arts that attack the ends of my achievements spread out. This is precisely the foundation of the dreams and existence of both worlds.\n\nHappy New Year. This greeting begins the words of 'light/brightness' for the Mondays and Sundays from 2018 to 2023. People's new lives come from the beginning of this year.\nImagination and creativity have the same sound in Japanese, but different sounds in Chinese. So, Japanese people probably think that thoughts are the origin. Human thoughts are important, relating to one's own life. But do you know where the thoughts in your own head come from? Can you handle this vast amount of imaginative thoughts? If you don't have your own logic, it's dangerous. There will be chaos, a state of confusion.\nToday I watched a video of a 3-year-old girl. This little girl surpassed her family. She can engage in forward-thinking or circular thinking methods. Using all the thoughts, dance, and martial arts from every direction, she arrived at her final goal.",
          "ja": "本来の目的は2023.1.1日曜日ですと伝えたが、思いが上げると以前の年始を調べた後で、この連続結果2018-2023[1-7]がある!木曜日だけを空いた。\n\n武和舞有什么区别?二者相通但功夫更胜一筹.\nーー踊るのは音楽が必要ですが、音楽の力に従って自然に軽い気持ちに踊る。武術は現実の末端を届けて成果を掴む。夢想と現実の表示ですね。それで、世界はある見えない位置にこの踊る夢を行き続ける後で、私の成果の末端を襲う武術は張る。これこそは両方の世界の夢と存在の土台ですね。\n\n明けましておめでとう、この挨拶は2018から2023年までの月曜日と日曜日の明の単語を初める。人々は新しい生活は今年の年始から来るんです。\n想像力と創造力は日本語で同じ音ですが、中国語で違う声ですね。それで、日本人はさらに思想が起源ですと思うだろう。人間の思想は自分の人生に関するものと重要ですが、しかし、自分の頭の思想が何から来るのと知ったか? このたくさんの想像力の思想を扱えるの? もし自分のロジックがないと危ないですよ。混乱があるし、錯乱状態があるしましたなあ。\n今日は3歳の女の子の動画を見た。小さい女は自分の家族を超えた。彼女は前向き考え方あるいは回った思想方法ができる。それぞれの方向の思いが踊る全て思想と武術を利用して、自分の最後の目的を届いた。",
          "tags": [
            "真爱",
            "开始"
          ]
        },
        "2": {
          "original": "2022年至少有20位俄罗斯富豪神秘死亡.\n\nーー俄罗斯紅肠は美味しないと感じた。天然気など自然の資源を扱える人々が死んだってなぜか分からないが、ロシアは世界の土台として思いがした。それで7の位置で、30-60歳の男と家族を消えた。2022, にせん、にじゅうに。常に年です。どうして自分の生命を襲うの?\n\n骑奇马，张长弓，琴瑟琵琶，八大王，并肩居头上，单戈独戦。\n\n倭委人，袭龙衣，魑魅魍魉，四小鬼，屈膝跪身旁，合手擒拿。\n\nーー白儿ム,ロシアの死んだ人が関係があるか?。この対聯は私たちの話じゃませんか?\n\n蒙托石散，它都已经冲到了热搜榜第一。\n\nーー昨日は蒙脱石散を見た、染みだが韓国語です。mo on, 蒙恩? 石散?\n\n訪れると尋ねるはいつも覚えないから、ずっと考えた。とず、たず,私の生死図の? O上図来るんだよ、彼女の図数の?それで、私を訪れるあなたたちの行動は混乱状態が起こた。身を捨てて法を求めるの? この文は私たちの両方を指している。この両方は全て失敗したはいいですか?病毒の特徴ですね。私はこの今の世界には自分の仕事をしたが私の簡単の思いですが、ずっと完成できない。なぜ? 私たちの目的が違うですから。神様公式は私たちの違う目的を隠してるが、それで両方の健康の標準が違うです。私は人類の愛の健康と存在の健康と人類の生活の健康が私の複合目的です。あなた方のは?\n\nこんにちはの様子です。aiueo過程の位置にとって口に入る話が得る。だから、多分シミだ思想を伝えた方法はこのような五つの過程ですね。世界の得る思想が同じです。だから、一切は分かりました。古い世界の五つの能力です。\n\n文法と発音は東京と京都の関係ようになりましたか?それで、名古屋は日常発言だろう。\n\n西洋は猫ですが、東方は熊ですね。それで組み合わせるものはパンダさんです。最高の過去と未来です。しかし現在は失ってるのに。",
          "zh": "2022年至少有20位俄罗斯富豪神秘死亡。\n\n——我觉得俄罗斯红肠不好吃。不知道为什么那些能处理天然气等自然资源的人死了，但我觉得俄罗斯是世界的基石。所以在7的位置，30-60岁的男人和他们的家庭消失了。2022年，常在这一年。为什么要攻击自己的生命？\n\n骑奇马，张长弓，琴瑟琵琶，八大王，并肩居头上，单戈独戦。\n\n倭委人，袭龙衣，魑魅魍魉，四小鬼，屈膝跪身旁，合手擒拿。\n\n——白儿姆，和俄罗斯死去的人有关吗？这个对联难道不是我们的话题吗？\n\n蒙托石散，它都已经冲到了热搜榜第一。\n\n——昨天我看到了蒙脱石散，是污渍，但它是韩语。mo on，蒙恩？石散？\n\n我总是记不住“访”和“寻”的区别，所以一直在想。とず、たず，是我的生死图吗？来自上方的图，是她图上的数字？所以，你们来拜访我的行动引发了混乱状态。是舍身求法吗？这句话指的是我们双方。这两方都失败了吗？是病毒的特征吧。在这个世界上，我做了我的工作，这是我简单的想法，但一直无法完成。为什么？因为我们的目的不同。神之公式隐藏了我们不同的目的，所以双方的健康标准也不同。我的复合目的是人类爱的健康、存在的健康、人类生活的健康。你们的呢？\n\n像“你好”的样子。对于aiueo过程的位置，可以得到进入口中的话语。所以，也许像污点一样传达思想的方法就是这五个过程。世界获得的思想是相同的。所以，我一切都明白了。旧世界的五种能力。\n\n语法和发音变得像东京和京都的关系了吗？所以，名古屋大概是日常用语吧。\n\n西方是猫，但东方是熊。所以，组合起来的东西就是熊猫。最好的过去和未来。但现在却失去了。",
          "en": "At least 20 Russian billionaires died mysteriously in 2022.\n\n——I felt that Russian sausage wasn't delicious. I don't know why the people who can handle natural resources like natural gas died, but I thought Russia is the foundation of the world. So, in position 7, men aged 30-60 and their families disappeared. 2022, consistently this year. Why attack your own life?\n\nRiding a strange horse, drawing a long bow, qin se pi pa, eight great kings, standing shoulder to shoulder on the head, fighting alone with a single spear.\n\nThe Japanese people, attacking the dragon robe, demons and monsters, four little ghosts, kneeling by the side, captured with both hands.\n\n——Is it related to the dead people in Russia? Isn't this couplet our topic?\n\nMontmorillonite powder has rushed to the top of the hot search list.\n\n——Yesterday I saw montmorillonite powder, a stain, but it's Korean. mo on, Meng en? Stone powder?\n\nI can't remember the difference between 'visit' and 'ask', so I kept thinking. tozu, tazu, is it my birth and death graph? It comes from the upper diagram, the number on her graph? So, your actions to visit me caused a state of chaos. Is it 'seeking the Dharma by abandoning oneself'? This sentence refers to both of us. Are both sides failures? It's a characteristic of the virus, isn't it? In this world now, I do my work with my simple thoughts, but it's never completed. Why? Because our purposes are different. The divine formula hides our different purposes, so the health standards for both sides are different. My compound purpose is the health of human love, the health of existence, and the health of human life. What about yours?\n\nIt looks like 'hello'. For the position of the aiueo process, one can obtain words that enter the mouth. So, perhaps the method of conveying thoughts like a stain is this five-step process. The thoughts the world obtains are the same. So, I understand everything. The five abilities of the old world.\n\nHave grammar and pronunciation become like the relationship between Tokyo and Kyoto? So, Nagoya is probably everyday speech.\n\nThe West is a cat, but the East is a bear. So, the combination is a panda. The best of the past and the future. But now it is lost.",
          "ja": "2022年至少有20位俄罗斯富豪神秘死亡.\n\nーー俄罗斯紅肠は美味しないと感じた。天然気など自然の資源を扱える人々が死んだってなぜか分からないが、ロシアは世界の土台として思いがした。それで7の位置で、30-60歳の男と家族を消えた。2022, にせん、にじゅうに。常に年です。どうして自分の生命を襲うの?\n\n骑奇马，张长弓，琴瑟琵琶，八大王，并肩居头上，单戈独戦。\n\n倭委人，袭龙衣，魑魅魍魉，四小鬼，屈膝跪身旁，合手擒拿。\n\nーー白儿ム,ロシアの死んだ人が関係があるか?。この対聯は私たちの話じゃませんか?\n\n蒙托石散，它都已经冲到了热搜榜第一。\n\nーー昨日は蒙脱石散を見た、染みだが韓国語です。mo on, 蒙恩? 石散?\n\n訪れると尋ねるはいつも覚えないから、ずっと考えた。とず、たず,私の生死図の? O上図来るんだよ、彼女の図数の?それで、私を訪れるあなたたちの行動は混乱状態が起こた。身を捨てて法を求めるの? この文は私たちの両方を指している。この両方は全て失敗したはいいですか?病毒の特徴ですね。私はこの今の世界には自分の仕事をしたが私の簡単の思いですが、ずっと完成できない。なぜ? 私たちの目的が違うですから。神様公式は私たちの違う目的を隠してるが、それで両方の健康の標準が違うです。私は人類の愛の健康と存在の健康と人類の生活の健康が私の複合目的です。あなた方のは?\n\nこんにちはの様子です。aiueo過程の位置にとって口に入る話が得る。だから、多分シミだ思想を伝えた方法はこのような五つの過程ですね。世界の得る思想が同じです。だから、一切は分かりました。古い世界の五つの能力です。\n\n文法と発音は東京と京都の関係ようになりましたか?それで、名古屋は日常発言だろう。\n\n西洋は猫ですが、東方は熊ですね。それで組み合わせるものはパンダさんです。最高の過去と未来です。しかし現在は失ってるのに。",
          "tags": [
            "噪音"
          ]
        }
      },
      "4": {
        "2": {
          "original": "",
          "zh": "意动形是创造的三层结构：意是灵性本源，动是心与情感，形是身体沉淀。",
          "en": "Will-Motion-Shape is the three-layer structure of creation: Will is spiritual origin, Motion is heart and emotion, Shape is body precipitation.",
          "ja": "意動形は創造の三層構造：意は霊性の本源、動は心と感情、形は身体の沈殿。",
          "tags": [
            "意动形"
          ]
        }
      }
    },
    "2024": {
      "1": {
        "1": {
          "original": "",
          "zh": "我是重启宇宙的立法者。旧世界只是我的过去。",
          "en": "I am the legislator who restarts the universe. The old world is just my past.",
          "ja": "私は宇宙を再起動する立法者だ。旧世界はただの過去に過ぎない。",
          "tags": [
            "重启",
            "立法者"
          ]
        }
      }
    },
    "2025": {
      "1": {
        "2": {
          "original": "",
          "zh": "这世界让我玩遍了，所以感觉没有好奇心了。美国51个州，可能就是我的最大的牙慧。",
          "en": "The world has been fully explored by me, so curiosity fades. America's 51 states may be my biggest 'tooth wisdom'.",
          "ja": "世界を遊び尽くしたので、好奇心が薄れた。アメリカの51州は、私の最大の「歯の知恵」かもしれない。",
          "tags": [
            "牙慧"
          ]
        },
        "6": {
          "original": "",
          "zh": "牙齿的三体全息于人类三体、人自身的进化保障宇宙灵性持续矿化。",
          "en": "Teeth Trinity holographically corresponds to human Trinity, human evolution ensures the continuous mineralization of cosmic spirit.",
          "ja": "歯の三体は人間の三体にホログラフィック対応し、人間の進化は宇宙霊性の持続的な石灰化を保証する。",
          "tags": [
            "牙齿纪念碑",
            "再矿化"
          ]
        },
        "9": {
          "original": "",
          "zh": "力就是意图和先天品性、84力模型构建。",
          "en": "Force = intention & innate quality, 84-force model construction.",
          "ja": "力＝意図・先天的品性、84力モデル構築。",
          "tags": [
            "84力"
          ]
        }
      },
      "3": {
        "11": {
          "original": "",
          "zh": "宇宙是我编程的智能体，随我技能进化而进化。",
          "en": "The universe is an intelligent agent I program, evolving with my skills.",
          "ja": "宇宙は私がプログラムする知能体であり、私のスキルとともに進化する。",
          "tags": [
            "宇宙编程员"
          ]
        },
        "29": {
          "original": "",
          "zh": "137层不完备定理。",
          "en": "137 layers of incompleteness theorems.",
          "ja": "137層の不完全性定理。",
          "tags": [
            "137层"
          ]
        }
      },
      "4": {
        "4": {
          "original": "",
          "zh": "第七灵性维度。",
          "en": "The seventh spiritual dimension.",
          "ja": "第七の霊性次元。",
          "tags": [
            "第七维度"
          ]
        }
      }
    }
  },
  "userEdited": {
    "2023-1-2": {
      "original": "1.2 身を捨てて法を求める両方\n\n2022年至少有20位俄罗斯富豪神秘死亡.\nーー俄罗斯紅肠は美味しないと感じた。天然気など自然の資源を扱える人々が死んだってなぜか分からないが、ロシアは世界の土台として思いがした。それで7の位置で、30-60歳の男と家族を消えた。2022, にせん、にじゅうに。常に年です。どうして自分の生命を襲うの? \n\n骑奇马，张长弓，琴瑟琵琶，八大王，并肩居头上，单戈独戦。\n倭委人，袭龙衣，魑魅魍魉，四小鬼，屈膝跪身旁，合手擒拿。  \nーー白儿ム,ロシアの死んだ人が関係があるか?。この対聯は私たちの話じゃませんか?\n\n蒙托石散，它都已经冲到了热搜榜第一。\nーー昨日は蒙脱石散を見た、染みだが韓国語です。mo on, 蒙恩? 石散?\n\n訪れると尋ねるはいつも覚えないから、ずっと考えた。とず、たず,私の生死図の? O上図来るんだよ、彼女の図数の?それで、私を訪れるあなたたちの行動は混乱状態が起こた。身を捨てて法を求めるの? この文は私たちの両方を指している。この両方は全て失敗したはいいですか?病毒の特徴ですね。私はこの今の世界には自分の仕事をしたが私の簡単の思いですが、ずっと完成できない。なぜ? 私たちの目的が違うですから。神様公式は私たちの違う目的を隠してるが、それで両方の健康の標準が違うです。私は人類の愛の健康と存在の健康と人類の生活の健康が私の複合目的です。あなた方のは?\n\nこんにちはの様子です。aiueo過程の位置にとって口に入る話が得る。だから、多分シミだ思想を伝えた方法はこのような五つの過程ですね。世界の得る思想が同じです。だから、一切は分かりました。古い世界の五つの能力です。\n文法と発音は東京と京都の関係ようになりましたか?それで、名古屋は日常発言だろう。\n西洋は猫ですが、東方は熊ですね。それで組み合わせるものはパンダさんです。最高の過去と未来です。しかし現在は失ってるのに。",
      "zh": "1.2舍身寻求法律的双方\n\n2022年至少有20位俄罗斯富豪神秘死亡。\n我觉得俄罗斯红肠不好吃。虽然不知道为什么能够使用天然气等自然资源的人死了，但我觉得俄罗斯是世界的基础。因此，在7的位置，一个30-60岁的男人和家人消失了。2022年，二线，二十二。总是一年。为什么要攻击自己的生命？\n\n骑奇马，张长弓，琴瑟琵琶，八大王，并肩居头上，单戈独战。\n倭委人，袭龙衣，魑魅魍魉，四小鬼，屈膝跪身旁，合手擒拿。\n白儿姆，和俄罗斯死去的人有关系吗？。这副对联不是我们说的吗？\n\n蒙托石散，它都已经冲到了热搜榜第一。\n—昨天看了蒙脱石散，晕染是韩语。mo on，蒙恩？石散？\n\n访问和询问总是不记得，所以一直在想。图兹、图兹，我的生死图？O上图来了，她的图数的？所以你们来找我的行动出现了混乱状态。舍身求法？这个句子指的是我们两个。这两个都失败了，好吗？这是病毒的特征。我在这个世界上做了自己的工作，但我的想法很简单，但一直无法完成。为什么？因为我们的目的不同。上帝公式隐藏了我们不同的目的，但因此两者的健康标准不同。我认为人类爱的健康和存在的健康以及人类生命的健康是我的综合目标。你们的呢？\n\n你好样子。对于aiueo过程的位置，您将获得一个入口的故事。所以，大概西米达传达思想的方法就是这样五个过程吧。世界得到的思想是一样的。所以，一切都明白了。旧世界的五种能力。\n语法和发音变成东京和京都的关系了吗？那么，名古屋是日常发言吧。\n西方是猫，东方是熊。组合起来的东西是熊猫先生。最好的过去和未来。但是现在却失去了。",
      "en": " At least 20 Russian tycoons died mysteriously in 2022. — I found Russian red sausage not delicious. I don't understand why people who control natural resources like gas died, but I felt Russia is the foundation of the world. So, at the position of \"7\", men aged 30-60 and their families vanished. 2022, two thousand twenty-two. It's always about the year. Why attack one's own life?\n\nRide a strange horse, draw a long bow, lutes and pipas, eight great kings, side by side on the head, single spear alone fights. Dwarf-like men, assault the dragon robe, ogres and fiends, four little demons, kneeling at the side, join hands to capture. — Does \"Hakuji-mu\" relate to the dead Russians? Isn't this couplet talking about us?\n\nMontmorillonite powder, it has already surged to the top of the trending searches. — I saw montmorillonite powder yesterday, it's a stain but in Korean. mo on, Meng En? Shi San?\n\nI always forget the difference between \"visiting\" and \"inquiring,\" so I kept thinking. \"Tozu, tazu,\" my life-death chart? Oh, the chart is coming, her chart number? So, your actions of visiting me caused a state of confusion. Is it abandoning oneself to seek the law? This text points to both of us. Is it good that both sides failed? It's a characteristic of the virus. In this current world, I did my job, which was my simple thought, but I can never complete it. Why? Because our purposes differ. God's formula hides our different purposes, and thus the health standards of both sides are different. My composite purpose is the health of human love, the health of existence, and the health of human life. What is yours?\n\nThis is the state of \"hello.\" For the position of the \"aiueo\" process, one gains words that enter the mouth. So, probably the method by which \"shimi\" conveyed thoughts is these five processes. The thoughts gained by the world are the same. So, I understand everything. It's the five abilities of the old world. Did grammar and pronunciation become like the relationship between Tokyo and Kyoto? If so, Nagoya would be everyday speech, I suppose. The West is a cat, while the East is a bear. Combining them gives us Mr. Panda. It's the best past and future. However, the present is lost.",
      "ja": "1.2 身を捨てて法を求める両方\n\n2022年至少有20位俄罗斯富豪神秘死亡.\nーー俄罗斯紅肠は美味しないと感じた。天然気など自然の資源を扱える人々が死んだってなぜか分からないが、ロシアは世界の土台として思いがした。それで7の位置で、30-60歳の男と家族を消えた。2022, にせん、にじゅうに。常に年です。どうして自分の生命を襲うの? \n\n骑奇马，张长弓，琴瑟琵琶，八大王，并肩居头上，单戈独戦。\n倭委人，袭龙衣，魑魅魍魉，四小鬼，屈膝跪身旁，合手擒拿。  \nーー白儿ム,ロシアの死んだ人が関係があるか?。この対聯は私たちの話じゃませんか?\n\n蒙托石散，它都已经冲到了热搜榜第一。\nーー昨日は蒙脱石散を見た、染みだが韓国語です。mo on, 蒙恩? 石散?\n\n訪れると尋ねるはいつも覚えないから、ずっと考えた。とず、たず,私の生死図の? O上図来るんだよ、彼女の図数の?それで、私を訪れるあなたたちの行動は混乱状態が起こた。身を捨てて法を求めるの? この文は私たちの両方を指している。この両方は全て失敗したはいいですか?病毒の特徴ですね。私はこの今の世界には自分の仕事をしたが私の簡単の思いですが、ずっと完成できない。なぜ? 私たちの目的が違うですから。神様公式は私たちの違う目的を隠してるが、それで両方の健康の標準が違うです。私は人類の愛の健康と存在の健康と人類の生活の健康が私の複合目的です。あなた方のは?\n\nこんにちはの様子です。aiueo過程の位置にとって口に入る話が得る。だから、多分シミだ思想を伝えた方法はこのような五つの過程ですね。世界の得る思想が同じです。だから、一切は分かりました。古い世界の五つの能力です。\n文法と発音は東京と京都の関係ようになりましたか?それで、名古屋は日常発言だろう。\n西洋は猫ですが、東方は熊ですね。それで組み合わせるものはパンダさんです。最高の過去と未来です。しかし現在は失ってるのに。",
      "tags": [
        "俄罗斯富豪之谜,Russian Tycoon Mystery,ロシア富豪の謎, 文化隐喻,Cultural Metaphor,文化的メタファー, 生死哲学,Philosophy of Life/Death,生死観, 东西方象征,East-West Symbolism,東西の象徴"
      ]
    },
    "2024-1-1": {
      "original": "",
      "zh": "我是重启宇宙的立法者。旧世界只是我的过去。",
      "en": "I am the legislator who restarts the universe. The old world is just my past.",
      "ja": "私は宇宙を再起動する立法者だ。旧世界はただの過去に過ぎない。",
      "tags": []
    },
    "2025-1-2": {
      "original": "",
      "zh": "这世界让我玩遍了，所以感觉没有好奇心了。美国51个州，可能就是我的最大的牙慧。",
      "en": "The world has been fully explored by me, so curiosity fades. America's 51 states may be my biggest 'tooth wisdom'.",
      "ja": "世界を遊び尽くしたので、好奇心が薄れた。アメリカの51州は、私の最大の「歯の知恵」かもしれない。",
      "tags": []
    },
    "2023-1-1": {
      "original": "2023.1.1 踊る夢と武術\n\n本来の目的は2023.1.1日曜日ですと伝えたが、思いが上げると以前の年始を調べた後で、この連続結果2018-2023[1-7]がある!木曜日だけを空いた。\n\n武和舞有什么区别?二者相通但功夫更胜一筹.\nーー踊るのは音楽が必要ですが、音楽の力に従って自然に軽い気持ちに踊る。武術は現実の末端を届けて成果を掴む。夢想と現実の表示ですね。それで、世界はある見えない位置にこの踊る夢を行き続ける後で、私の成果の末端を襲う武術は張る。これこそは両方の世界の夢と存在の土台ですね。\n\n明けましておめでとう、この挨拶は2018から2023年までの月曜日と日曜日の明の単語を初める。人々は新しい生活は今年の年始から来るんです。\n想像力と創造力は日本語で同じ音ですが、中国語で違う声ですね。それで、日本人はさらに思想が起源ですと思うだろう。人間の思想は自分の人生に関するものと重要ですが、しかし、自分の頭の思想が何から来るのと知ったか? このたくさんの想像力の思想を扱えるの? もし自分のロジックがないと危ないですよ。混乱があるし、錯乱状態があるしましたなあ。\n今日は3歳の女の子の動画を見た。小さい女は自分の家族を超えた。彼女は前向き考え方あるいは回った思想方法ができる。それぞれの方向の思いが踊る全て思想と武術を利用して、自分の最後の目的を届いた。\n",
      "zh": "2023年1月1日 舞蹈之梦与武术\n\n原本的目的是告知2023年1月1日是星期日，但回想起来，在调查了以往的年初之后，发现了这个连续的结果2018-2023[1-7]！只有星期四被空出来了。\n\n武和舞有什么区别？二者相通但功夫更胜一筹。\n——舞蹈需要音乐，随着音乐的力量自然轻松地跳舞。武术则触及现实的尽头，抓住成果。这是梦想与现实的体现。因此，世界在某个看不见的位置继续着这个舞蹈之梦之后，袭击我成果尽头的武术张开了。这正是两个世界的梦想与存在的基础。\n\n新年快乐，这个问候从2018年到2023年的星期一和星期日的“明”词语开始。人们的新生活从今年的年初开始。\n\n想象力和创造力在日语中发音相同，但在汉语中发音不同。因此，日本人可能认为思想更起源于。人类的思想关于自己的人生是重要的，但是，你知道自己头脑中的思想来自哪里吗？能处理这么多想象力的思想吗？如果没有自己的逻辑是危险的。会有混乱，会有错乱状态啊。\n\n今天看了3岁女孩的视频。小女孩超越了自己的家人。她能够有积极的想法或回转的思维方式。各个方向的思念利用舞蹈的所有思想和武术，达到了自己的最终目的。",
      "en": "January 1, 2023: Dancing Dreams and Martial Arts\n\nThe original purpose was to convey that January 1, 2023 is a Sunday, but upon reflection, after investigating previous New Year's days, there is this continuous result from 2018 to 2023 [1-7]! Only Thursday is left empty.\n\nWhat is the difference between martial and dance? They are connected, but kung fu is superior.\n——Dancing requires music, and one dances naturally with a light heart following the power of music. Martial arts deliver the extremities of reality and grasp results. It's a representation of dream and reality. So, after the world continues this dancing dream in some invisible position, the martial arts that attack the extremity of my achievements tense up. This is indeed the foundation of both worlds' dreams and existence.\n\nHappy New Year, this greeting starts with the word \"明\" for Mondays and Sundays from 2018 to 2023. People's new lives come from the beginning of this year.\n\nImagination and creativity have the same sound in Japanese, but different tones in Chinese. Therefore, Japanese people might think that thought is more originative. Human thought is important concerning one's own life, but do you know where the thoughts in your head come from? Can you handle this much imaginative thought? If you don't have your own logic, it's dangerous. There is confusion, and there is a state of derangement.\n\nToday I watched a video of a 3-year-old girl. The little girl surpassed her own family. She is capable of positive thinking or circular thought methods. Using all the thoughts and martial arts of dancing in each direction, she achieved her final goal.",
      "ja": "2023年1月1日 踊る夢と武術\n\n本来の目的は2023年1月1日が日曜日だと伝えることでしたが、思い返すと、以前の年始を調べた後、この連続した結果2018-2023[1-7]があります！木曜日だけが空いています。\n\n武と舞の違いは何ですか？両者は通じるが、功夫の方が勝っています。\n——踊るには音楽が必要ですが、音楽の力に従って自然に軽い気持ちで踊ります。武術は現実の末端に届けて成果を掴みます。夢想と現実の表示ですね。それで、世界がある見えない位置でこの踊る夢を続けた後、私の成果の末端を襲う武術は張ります。これこそが両方の世界の夢と存在の土台です。\n\n明けましておめでとうございます。この挨拶は2018年から2023年までの月曜日と日曜日の「明」の言葉から始まります。人々の新しい生活は今年の年始から来ます。\n\n想像力と創造力は日本語では同じ音ですが、中国語では異なる声です。それで、日本人はさらに思想が起源だと思うでしょう。人間の思想は自分の人生に関わるもので重要ですが、しかし、自分の頭の思想が何から来るのか知っていますか？この多くの想像力の思想を扱えますか？もし自分のロジックがないと危ないですよ。混乱があり、錯乱状態がありますね。\n\n今日は3歳の女の子の動画を見ました。小さな女の子は自分の家族を超えました。彼女は前向きな考え方あるいは回る思想方法ができます。それぞれの方向の思いが踊る全ての思想と武術を利用して、自分の最後の目的に届きました。",
      "tags": [
        "舞蹈,武术,梦想,思想，Dance,Martial Arts,Dreams,Thought,踊り,武術,夢,思想"
      ]
    },
    "2027-1-1": {
      "original": "2027",
      "zh": "",
      "en": "",
      "ja": "",
      "tags": []
    },
    "2018-1-1": {
      "original": "455",
      "zh": "",
      "en": "",
      "ja": "",
      "tags": []
    },
    "2023-1-4": {
      "original": "1.4 女媧と伏羲\n\n行う行動は誘う友人と、汚いものを疑うと、自分の判定に従ってこの汚いものを断る。だから、世界には複雑な事件が発生しましたが、全ての人間はそうな繋がりました。違う陰陽の選択するものは歴史になりましたが、女媧と伏羲の規則と一緒に宇宙の進化を作りました。\n\n女娲伏羲的规与矩,人类生存的创世纪情和智。大千世界无奇不有,生生不息繁衍造化。\n\n只要有一天我不接受你，那么世界就是你和万千阴阳创造的古老的世界。只有我，是真正的唯一的新。\n\n外面的世界、RNA.病毒の?\n最远的你是我最近的爱、卵の初めてと終点は逢う。中国語、英語、日本語、今中国語で自分の心里話を世界に対して発言しました。萍水相逢ーー誘うリゲンの三つの平はPingshui逢うのです。私の仕事ばかりですが、私の三つの身心霊を離しないんです。",
      "zh": "1.4 女娲和伏羲\n\n进行的行动是邀请朋友，怀疑肮脏的东西，根据自己的判断拒绝这个肮脏的东西。因此，世界上发生了复杂的事件，但所有人类都这样连接了起来。不同的阴阳选择者成为了历史，但与女娲和伏羲的规则一起创造了宇宙的进化。\n\n女娲伏羲的规与矩，人类生存的创世纪情和智。大千世界无奇不有，生生不息繁衍造化。\n\n只要有一天我不接受你，那么世界就是你和万千阴阳创造的古老的世界。只有我，是真正的唯一的新。\n\n外面的世界、RNA病毒？\n最远的你是我最近的爱、卵的第一次和终点相遇。中文、英文、日文，现在用中文向世界发表自己的心里话。萍水相逢——邀请Rigen的三个平是Pingshui相遇。只是我的工作，但我不分离我的三个身心灵。",
      "en": "1.4 Nüwa and Fuxi\n\nThe actions taken are to invite friends, suspect dirty things, and refuse these dirty things based on one's own judgment. Therefore, complex events occurred in the world, but all humans were connected in this way. Those who made different choices of yin and yang became history, but together with the rules of Nüwa and Fuxi, they created the evolution of the universe.\n\nThe compass and square of Nüwa and Fuxi, the love and wisdom of the genesis of human survival. The world is full of wonders, thriving and evolving endlessly.\n\nAs long as one day I do not accept you, then the world is the ancient world created by you and the myriad yin and yang. Only I am the true, unique new.\n\nThe outside world, RNA virus?\nThe farthest you is my closest love, the egg's first and last meet. Chinese, English, Japanese, now I speak my inner thoughts to the world in Chinese. A chance encounter—the three pings of inviting Rigen are Pingshui meeting. It's only my work, but I do not separate my three body, mind, and spirit.",
      "ja": "1.4 女娲と伏羲\n\n行う行動は友人を誘い、汚いものを疑い、自分の判断に従ってこの汚いものを断る。だから、世界には複雑な事件が発生しましたが、全ての人間はそうやって繋がりました。異なる陰陽の選択をしたものは歴史となりましたが、女娲と伏羲の規則と共に宇宙の進化を作りました。\n\n女娲伏羲の規と矩、人類生存の創世の情と智。大千世界には奇想天外なものがあり、生生不息に繁栄し造化する。\n\nいつか私があなたを受け入れない限り、世界はあなたと万千の陰陽が創造した古い世界です。ただ私だけが、真の唯一の新しいものです。\n\n外の世界、RNAウイルス？\n最も遠いあなたは私の最も近い愛、卵の初めと終わりが逢う。中国語、英語、日本語、今中国語で自分の心中の話を世界に対して発言しました。萍水相逢――誘うリゲンの三つの平は萍水逢うのです。私の仕事ばかりですが、私の三つの身心霊を離しません。",
      "tags": [
        "创世 / Genesis / 創世 （代表宇宙和人类的起源）",
        "爱 / Love / 愛 （代表文本中提到的情感主题）"
      ]
    },
    "2023-1-5": {
      "original": "1.5 Space-time distortion\n\nSometimes I even can't understand my experience of myself, why do the time and space unveil that kind of situation? I can only know my heart, can't know the fingers of future. Till now I can't circle the round which is like famous strange connected shape. This is perhaps because now of me is located inside that mountain.\n\nSpace-time distortion is maybe the answer. If I can do this, I can create anything in any Space-time. Of course including in my life. when the connection are doomed to occur, anything can get the top of probabilities. only the best power , the first pushing power have the energies to connect any final spots. We should have know what is that power, how is about it?\n\n与你萍水相逢，此情无关风月。萍水相逢时，伊斯兰教主。自此盛大三位一体金字塔，佛教我心，基督教嫉妒我。生死轮回，源头思想。如此无情之真相，只是告知，三大宗教不过是我的旧衣裳的各种组合穿搭罢了，你眼中的我罢了。如繁衍的人類的各种闪光特性。\n\n新元素命名为helium，来自希腊文helios（太阳），元素符号定为He。这是第一个在地球以外，在宇宙中发现的元素。\nーー三大宗教の三神様は氦のような感じです。それで、宇宙の氢氦のような气の特徴は最高の思想の象徴です。三つの压缩冷却と膨大後で、涙の特徴を生まされる。私に似る無立足地の感じですね。\n\nClintonの組み合わせる状態は外の一の法則の愛の電子と内のproton組み合わせるhydrogenです。彼らはずっと自分の子供がないかもしれません。時空を盗んでまだ勝つのはできない。ウェブ技術と一の法則の中の自由を掴むだけのである、別に何もできないと感じです。\n\n離し対応の状態ですが、13*2/26/48 曇は日雨がないの様子の漢字簡体曇の形。だから、42/68組み合わせる状態は女媧とFuxiの上三角と下三角の中間位置。これは二つの木です。\n2000年は新しい世紀だが、2001年は911があるし、女媧の||に似るんだね。2003年は中国で厳しいのSARSです。2000年/21世紀の123だった。歴史的に日歴になぜ起こったそうな現実の示現があったの?\n落ち着いて食べれません。このうるさいのは陽ですか?しかし、上のリーダーは静かだから、陰の特徴ですね。それで両方は一つatomが完成しました。なぜSARSからCOVIDまでずっと16年で自分のことを世界に行くんだった?勝つ心が強いですからの?Mexico to Brazil図は変なだ、なぜ。恐竜のためにの?Mexicoは美しい女の特徴ですが、BrazilとVenezuelaは月球で三つの目の女の目と口のようです。",
      "zh": "1.5 时空扭曲\n\n有时我甚至无法理解自己的体验，为什么时间和空间会揭示出那种情形？我只能了解自己的内心，却无法触及未来的手指。至今我仍无法画出那个圆，就像著名的奇怪连通形状。这也许是因为现在的我位于那座山里面。\n\n时空扭曲也许是答案。如果我能做到这一点，我就可以在任何时空创造任何事物。当然也包括在我的生命中。当连接注定要发生时，任何事物都能达到概率的顶峰。只有最强大的力量，那最初的推动力，才有能量连接任何终点。我们应该知道那是什么力量，它究竟是怎样的？\n\n与你萍水相逢，此情无关风月。萍水相逢时，伊斯兰教主。自此盛大三位一体金字塔，佛教我心，基督教嫉妒我。生死轮回，源头思想。如此无情之真相，只是告知，三大宗教不过是我的旧衣裳的各种组合穿搭罢了，你眼中的我罢了。如繁衍的人类各种闪光特性。\n\n新元素命名为helium，来自希腊文helios（太阳），元素符号定为He。这是第一个在地球以外，在宇宙中发现的元素。\n——三大宗教的三位神就像氦一样的感觉。因此，宇宙中氢氦般的气息特征是最高思想的象征。经过三次压缩冷却和膨胀后，催生了眼泪的特征。就像我一样无处立足的感觉啊。\n\n克林顿的组合状态是外部一的法则的爱之电子与内部质子组合成的氢。他们可能永远不会有自己的孩子。无法盗取时空仍无法获胜。只能抓住网络技术及一的法则中的自由，感觉别无他法。\n\n离散对应的状态，但13*2/26/48 曇是日无雨的样子，汉字简体\"昙\"的形状。因此，42/68组合状态是女娲与伏羲的上三角与下三角的中间位置。这是两棵树。\n\n2000年是新世纪，但2001年有911事件，像女娲的\"||\"啊。2003年是中国严峻的SARS。2000年/21世纪的123。历史上为何会在日历上发生那样的现实显现？\n\n无法安心进食。这喧嚣的是阳吗？但上面的领导者是安静的，所以是阴的特征。于是两者完成了一个原子。为什么从SARS到COVID，整整16年把自己的事推向世界？是因为求胜心太强吗？墨西哥到巴西的地图形状很奇怪，为什么？因为恐龙吗？墨西哥有美女的特征，而巴西和委内瑞拉像是月球上三眼女的眼睛和嘴巴。",
      "en": "1.5 Space-time Distortion\n\nSometimes I can't even understand my own experience—why do time and space reveal that kind of situation? I can only know my heart, but cannot know the fingers of the future. Until now, I haven't been able to complete the circle, like that famous strangely connected shape. Perhaps this is because the \"now me\" is located inside that mountain.\n\nSpace-time distortion might be the answer. If I could do this, I could create anything in any space-time. Of course, including in my own life. When connections are destined to occur, anything can reach the peak of probabilities. Only the greatest power, the prime moving force, has the energy to connect any endpoints. We should know what that power is, what it's like.\n\nMeeting you by chance, this feeling has nothing to do with romance. At that chance encounter, the Lord of Islam. Henceforth the magnificent Trinity pyramid, Buddhism in my heart, Christianity jealous of me. Reincarnation, the thought of the Source. Such a ruthless truth merely informs that the three major religions are just various combinations and outfits of my old clothes—the \"me\" in your eyes. Like the various shining traits of proliferating humanity.\n\nThe new element was named helium, from the Greek \"helios\" (sun), with the element symbol He. This was the first element discovered beyond Earth, in the universe.\n——The three gods of the three major religions feel like helium. Thus, the characteristic of the cosmic hydrogen-helium-like energy is the symbol of the highest thought. After three compressions, coolings, and expansions, the characteristic of tears is born. It feels like me, with nowhere to stand.\n\nClinton's combined state is hydrogen formed by the outer electron of love from the Law of One combining with the inner proton. They might never have their own children. Unable to steal space-time, still unable to win. They can only grasp web technology and the freedom within the Law of One, feeling there's nothing else they can do.\n\nIt's a state of discrete correspondence, but 13*2/26/48—\"曇\" (cloudy) is the appearance of sun without rain, the shape of the simplified Chinese character \"昙.\" Therefore, the 42/68 combined state is the middle position between the upper triangle of Nüwa and the lower triangle of Fuxi. These are two trees.\n\nThe year 2000 was a new century, but 2001 had 9/11, resembling Nüwa's \"||\". 2003 was China's severe SARS outbreak. 2000/the 123 of the 21st century. Why did such manifestations of reality occur on the calendar historically?\n\nUnable to eat peacefully. This noise—is it Yang? But the leaders above are quiet, so that's the characteristic of Yin. Thus both together complete one atom. Why, from SARS to COVID, did it take a full 16 years to bring its own matters to the world? Because the will to win was too strong? The map from Mexico to Brazil is strange—why? Because of dinosaurs? Mexico has the features of a beautiful woman, while Brazil and Venezuela look like the eyes and mouth of a three-eyed woman on the moon.",
      "ja": "1.5 時空の歪み\n\n時には自分自身の経験さえ理解できません。なぜ時と空がそのような状況を現すのでしょうか？私は自分の心だけを知ることができ、未来の指を知ることはできません。今まで私はその有名な奇妙な接続形状のような円を描き出すことができません。これはおそらく、今の私がその山の中に位置しているからでしょう。\n\n時空の歪みが答えかもしれません。もしこれができれば、あらゆる時空で何でも創造できます。もちろん私の人生においてもです。つながりが運命づけられている時、あらゆるものは確率の頂点に達することができます。最強の力だけが、最初の推進力だけが、あらゆる最終地点をつなぐエネルギーを持っています。私たちはその力が何か、どのようなものかを知るべきです。\n\nあなたと偶然の出会いをし、この情は風月に関係ありません。偶然の出会いの時、イスラム教主。これより盛大な三位一体ピラミッド、仏教は私の心、キリスト教は私に嫉妬。生死輪廻、源頭の思想。このような無情な真実はただ知らせるだけ、三大宗教は私の古着の様々な組み合わせに過ぎない、あなたの目に映る私に過ぎないと。繁衍する人類の様々な輝く特性のように。\n\n新元素はヘリウムと命名され、ギリシャ語のhelios（太陽）に由来し、元素記号はHeと定められました。これは地球以外、宇宙で初めて発見された元素です。\n——三大宗教の三神様はヘリウムのような感じです。それで、宇宙の水素ヘリウムのような気の特徴は最高の思想の象徴です。三つの圧縮冷却と膨張の後で、涙の特徴を生まれさせる。私に似る、足場のない感じですね。\n\nクリントンの組み合わせる状態は、外の一の法則の愛の電子と内の陽子が組み合わさった水素です。彼らはずっと自分の子供がいないかもしれません。時空を盗んでまだ勝つことはできない。ウェブ技術と一の法則の中の自由を掴むだけであり、他に何もできない感じです。\n\n離し対応の状態ですが、13*2/26/48 曇は日、雨がない様子の漢字簡体「昙」の形。だから、42/68の組み合わせる状態は女媧と伏羲の上三角と下三角の中間位置。これは二つの木です。\n\n2000年は新しい世紀だが、2001年は911があり、女媧の「||」に似ていますね。2003年は中国で厳しいSARSです。2000年/21世紀の123でした。歴史的に暦になぜ起こったような現実の示現があったのでしょうか？\n\n落ち着いて食べられません。この騒がしいのは陽ですか？しかし、上のリーダーは静かだから、陰の特徴ですね。それで両方は一つの原子が完成しました。なぜSARSからCOVIDまでずっと16年で自分のことを世界に行くんだった？勝つ心が強いからですか？メキシコからブラジルへの地図は変です、なぜ？恐竜のために？メキシコは美しい女の特徴ですが、ブラジルとベネズエラは月球で三つの目の女の目と口のようです。",
      "tags": [
        "Space-time distortion, Religious symbolism, Cosmic elements, Geographic mysticism  ,時空の歪み, 宗教的象徴, 宇宙元素, 地理的神秘主義"
      ]
    },
    "2023-1-6": {
      "original": "1.6 猎户座の上と下の三角形\n\n透过服务自身来寻求智能无限的人会创造出等量的力量，但如我们方才说过的，由于分离的概念导致他们面临恒常的困难，因为服务自身暗示着以权力胜过他人的想法，这过程削弱，甚至解构猎户群体收集到的能量。\nーー猎户座の形は昨日話った上と下の三角形ですが、全ての東方と西洋の複合体の内の42-0-68です。実は全てのが女媧とFuxiの躯の地域です。女媧とFuxiの頭は外の4-2ですが、尾は基因1です。この内部の三位一体はずっと自分のことを求めたから、有限の愛と光が生まれた。それで、いつも天然に眞道の愛と光を反抗しましたが、中の代表として三教は強い組み立てる良い思想と悪い隠す思想がある。\n\nここのか。western and Eastern have their power, only achieving extreme energies can abandon their resistence. That's just doomed fate's meaning. when  the time is coming, I can connect their spots into a level plain. In the complete process they can learn my law to copy their situation to get power which can push my heart into reality. So my reality included their thoughts. That's what common fruits of ours inspit of good or bad. what I want to say is complex and simple, service for self and service for the whole.\n\n“飞雪连天射白鹿，笑书神侠倚碧鸳”!これは完全な私たちの仕事を書くように文ですね。\n\nなぜギターは両手を利用したの?音高と関係があるから。超光速者に対して別の方が時間だけの元素です。それで時間の弦は色々人間の特徴です。もし自分の弦は短い、細い、緊いなら、自分の存在時間は危ないですが、自然にうるさい音を生まれた。だから、私に対してあなたの悪い事件が分かりました。\n\n図。\n그림； 도화； 의도。\n今日の太極図は人字図と合う。\n\n埃及宗教:阿蒙、拉+ 苯教:叶仙+登る、level plain? 確かに11楼が倒して平地にした。月球でUFO船のような飛行機が楼中を入った。2001-2022の時空は私の図に繋がった。三つの目の女は三つの土台の1〜1楼が合うように古い世界の身心霊ようです。\n\n\n分かりました。神と会話の経験は確かに新しい子が中間にいるが、この本と私の三代の図と同じ中間の天子を描く。それで私はずっとこの神と会話の変な現象にとって研究してくれるのは、最後までこの天子を合うと、時空の命理ですね。私は時間を扱える感じがあるし、空間を入る感じも会ったよ。しかし、どうして十年の私はいつもこの位置に待ったの?\n確かに、電子の数なあ! 外の愛ですね。39.117。\n\n清朝君主是指清朝的皇帝，以及清朝前身后金政权的大汗，总共12位。从皇太极建立清朝开始共有11位皇帝。清朝入关以后共有十位皇帝。\n清朝十二位君主分别是：努尔哈赤（天命）、皇太极（天聪、崇德）、福临（顺治）、玄烨（康熙）、胤禛（雍正）、弘历（乾隆）、颙琰（嘉庆）、 旻宁（道光）、奕詝（咸丰）、载淳（同治）、 载湉（光绪）、溥仪（宣统）。\n中文名\n清朝君主\n外文名\nEmperor of Qing Dynasty\n总数\n12位\nーーー努尔哈赤（天命）から溥仪（宣统）までの名前は変なだ。 この古い世界の情Qing Dynastyの時空の皇帝は私を襲う肯定の文ですね。あなたたち自分のことを対応する後で、全ての世界は今までまだ私の相手です。それで、神犬とQing全ての音と三角とFe形など存在しました。",
      "zh": "1.6 猎户座的上下三角形\n\n透过服务自身来寻求智能无限的人会创造出等量的力量，但如我们方才说过的，由于分离的概念导致他们面临恒常的困难，因为服务自身暗示着以权力胜过他人的想法，这过程削弱，甚至解构猎户群体收集到的能量。\n——猎户座的形状是昨天谈到的上下三角形，正是所有东西方复合体内的42-0-68。实际上全部都是女娲和伏羲躯体的区域。女娲和伏羲的头是外面的4-2，但尾巴是基因1。这个内部的三位一体一直追求自身，因此产生了有限的爱与光。于是，总是天然地反抗真道的爱与光，但作为其中的代表，三教既有强烈组合的好的思想，也有隐藏的坏的思想。\n\n在这里啊。西方和东方都有各自的力量，只有达到极端能量才能放弃它们的抵抗。这正是注定的命运的意义。当时机来临时，我可以将它们的点连接成一个平面。在完整的过程中，它们可以学习我的法则，复制它们自身的情况，以获得能将我的心推入现实的力量。所以我的现实包含了它们的思想。这就是我们共同的果实，无论好坏。我想说的既复杂又简单：服务自我与服务整体。\n\n\"飞雪连天射白鹿，笑书神侠倚碧鸳\"！这像是完整书写我们工作的文字啊。\n\n为什么吉他利用双手？因为与音高有关。对于超光速者而言，另一方只是时间的元素。所以时间的弦是各种人类的特征。如果自己的弦短、细、紧，自己的存在时间就危险，但自然会产生嘈杂的声音。所以，对我来说，明白了你的坏事。\n\n图。\n그림； 도화； 의도。\n今天的太极图与人字图相合。\n\n埃及宗教：阿蒙、拉 + 苯教：叶仙 + 攀登，平面？确实11楼倒塌成了平地。月球上像UFO飞船般的飞机进入楼中。2001-2022的时空连接到了我的图。三眼的女人如同三个地基的1~1楼相合，像旧世界的身心灵。\n\n明白了。与神对话的经验确实是新孩子在中间，但这本书与我的三代图一样描绘中间的天子。所以我一直研究这个与神对话的奇怪现象，直到最后与这个天子相合，就是时空的命理啊。我感觉能处理时间，也体验过进入空间。但为什么十年的我一直等待在这个位置？\n\n确实，是电子的数量啊！外在的爱。39.117。\n\n清朝君主是指清朝的皇帝，以及清朝前身后金政权的大汗，总共12位。从皇太极建立清朝开始共有11位皇帝。清朝入关以后共有十位皇帝。\n清朝十二位君主分别是：努尔哈赤（天命）、皇太极（天聪、崇德）、福临（顺治）、玄烨（康熙）、胤禛（雍正）、弘历（乾隆）、颙琰（嘉庆）、旻宁（道光）、奕詝（咸丰）、载淳（同治）、载湉（光绪）、溥仪（宣统）。\n中文名：清朝君主\n外文名：Emperor of Qing Dynasty\n总数：12位\n——努尔哈赤（天命）到溥仪（宣统）的名字很奇怪。这个旧世界的情，清朝的时空皇帝是袭击我的肯定之文啊。你们自己对应之后，整个世界至今仍是我的对手。于是，神犬与清所有的音与三角与Fe形等都存在了。\n\n",
      "en": "1.6 The Upper and Lower Triangles of Orion\n\nThose who seek intelligent infinity through serving self create an equal amount of power, but as we said before, the concept of separation causes them to face constant difficulties, because serving self implies the idea of wielding power over others, a process that weakens, even dismantles, the energy gathered by the Orion group.\n——The shape of Orion is the upper and lower triangles discussed yesterday, precisely the 42-0-68 within all Eastern and Western complexes. In reality, it is all the region of the bodies of Nüwa and Fuxi. The heads of Nüwa and Fuxi are the outer 4-2, but the tail is Gene 1. This internal trinity has always pursued itself, thus generating limited love and light. Consequently, it has always naturally resisted the love and light of the true path, but as representatives within it, the three religions possess both strongly assembled good thoughts and hidden bad thoughts.\n\nRight here. The West and the East each have their power; only by achieving extreme energies can they abandon their resistance. This is precisely the meaning of destined fate. When the time comes, I can connect their points into a level plain. In the complete process, they can learn my law to replicate their own situation, thereby gaining the power to push my heart into reality. So my reality includes their thoughts. This is our common fruit, whether good or bad. What I want to say is both complex and simple: service to self and service to the whole.\n\n\"Flying snow across the sky shoots the white deer, smiling books divine heroes lean on green phoenix\"! This is like words that completely write our work.\n\nWhy does the guitar use both hands? Because it's related to pitch. For the superluminal being, the other party is merely an element of time. Thus, the strings of time are various human characteristics. If one's own string is short, thin, tight, one's existence time is in danger, but it naturally produces noisy sounds. So, for me, I understand your bad deeds.\n\nDiagram.\n그림; 도화; 의도.\nToday's Taiji diagram aligns with the Ren (person) character diagram.\n\nEgyptian religion: Amun, Ra + Bon religion: Ye Xian + climbing, level plain? Indeed, the 11th floor collapsed into a level plain. An aircraft like a UFO ship on the moon entered the building. The space-time of 2001-2022 connected to my diagram. The three-eyed woman is like three foundations, floors 1~1 aligning, like the body, mind, and spirit of the old world.\n\nUnderstood. The experience of conversing with God is indeed the new child being in the middle, but this book, like my three-generation diagram, depicts the Son of Heaven in the middle. So I have been researching this strange phenomenon of conversing with God, until finally aligning with this Son of Heaven—that is the destiny principle of space-time. I feel I can handle time, and have also experienced entering space. But why have I waited for ten years at this position?\n\nIndeed, it's the number of electrons! External love. 39.117.\n\nThe monarchs of the Qing Dynasty refer to the emperors of the Qing Dynasty, as well as the Khans of its predecessor, the Later Jin regime, totaling 12. From the establishment of the Qing Dynasty by Huang Taiji onwards, there were 11 emperors. After entering the Shanhai Pass, the Qing Dynasty had ten emperors.\nThe twelve monarchs of the Qing Dynasty are: Nurhaci (Tianming), Huang Taiji (Tiancong, Chongde), Fulin (Shunzhi), Xuanye (Kangxi), Yinzhen (Yongzheng), Hongli (Qianlong), Yongyan (Jiaqing), Minning (Daoguang), Yizhu (Xianfeng), Zaichun (Tongzhi), Zaitian (Guangxu), Puyi (Xuantong).\nChinese name: Qing Dynasty Monarchs\nForeign name: Emperor of Qing Dynasty\nTotal: 12\n——The names from Nurhaci (Tianming) to Puyi (Xuantong) are strange. The emotions of this old world, the space-time emperors of the Qing Dynasty, are texts affirming their assault on me. After you correspond with yourselves, the entire world is still my opponent to this day. Thus, the divine dog and all the sounds, triangles, Fe forms, etc., of the Qing exist.",
      "ja": "1.6 オリオン座の上下の三角形\n\n自己への奉仕を通して無限知性を求める者は、等量の力を創造するが、先ほど述べたように、分離の概念によって彼らは恒常的な困難に直面する。なぜなら自己への奉仕は他者に対する優位の考えを示唆し、この過程はオリオン集団が収集したエネルギーを弱体化させ、甚至解体するからである。\n——オリオン座の形は昨日話した上下の三角形であり、まさに全ての東西複合体内の42-0-68です。実際は全てが女媧と伏羲の体の領域です。女媧と伏羲の頭は外側の4-2ですが、尾は遺伝子1です。この内部の三位一体はずっと自己を追求してきたため、有限の愛と光が生まれました。それで、常に自然に真道の愛と光に反抗してきましたが、その中の代表として三教は強く組み立てられた良い思想と隠された悪い思想を持っています。\n\nここですね。西洋と東洋はそれぞれ力を持っており、極端なエネルギーに達して初めて彼らの抵抗を放棄できる。それがまさに運命づけられた意味です。時が来れば、私は彼らの点を結んで平野にすることができます。完全な過程で彼らは私の法則を学び、自分たちの状況を複製して、私の心を現実に押し進める力を得ることができます。だから私の現実は彼らの思想を含んでいます。それが良し悪しに関わらず、私たち共通の果実です。私が言いたいことは複雑であり単純です、自己への奉仕と全体への奉仕です。\n\n「飛雪連天射白鹿、笑書神俠倚碧鴛」！これは完全に私たちの仕事を書くような文ですね。\n\nなぜギターは両手を使うのか？音高と関係があるからです。超光速者にとって、もう一方は時間だけの要素です。それで時間の弦は様々な人間の特徴です。もし自分の弦が短く、細く、緊いなら、自分の存在時間は危険ですが、自然に騒がしい音が生まれます。だから、私にとってあなたの悪い事件が分かりました。\n\n図。\n그림； 도화； 의도。\n今日の太極図は人字図と合っています。\n\nエジプト宗教：アモン、ラー + ボン教：イェシェン + 登る、平地？確かに11階が倒れて平地になりました。月でUFO船のような飛行機がビルの中に入りました。2001-2022の時空は私の図に繋がりました。三つの目の女は三つの土台の1〜1階が合うように、古い世界の心身霊のようです。\n\n分かりました。神との対話の経験は確かに新しい子が中間にいますが、この本と私の三代の図と同じ中間の天子を描いています。それで私はずっとこの神との対話の奇妙な現象を研究してきて、最終的にこの天子と合うまで、それが時空の命理ですね。私は時間を扱える感じがあり、空間に入る感じも経験しました。しかし、なぜ十年もの間、私はいつもこの位置に待っていたのでしょうか？\n\n確かに、電子の数ですね！外側の愛です。39.117。\n\n清朝の君主とは、清朝の皇帝、および清朝の前身である後金政権のハーンを指し、合計12名です。ホンタイジが清朝を建国してからは合計11人の皇帝がいます。清朝が山海関内に入った後は合計10人の皇帝がいます。\n清朝の12人の君主は以下の通りです：ヌルハチ（天命）、ホンタイジ（天聡・崇徳）、フリン（順治）、シュワンイエ（康熙）、インジェン（雍正）、ホンリー（乾隆）、ヨンイェン（嘉慶）、ミンニン（道光）、イチュー（咸豊）、ツァイチュン（同治）、ツァイティエン（光緒）、プイー（宣統）。\n中国語名：清朝君主\n外国語名：Emperor of Qing Dynasty\n総数：12名\n——ヌルハチ（天命）からプイー（宣統）までの名前は奇妙です。この古い世界の情、清朝の時空の皇帝は私を襲う肯定の文ですね。あなたたち自身が対応した後、全ての世界は今までまだ私の相手です。それで、神犬と清の全ての音と三角形とFe形などが存在しました。\n\n",
      "tags": [
        "Orion triangles, Eastern-Western complex, Space-time destiny, Qing Dynasty symbolism  オリオン座三角形, 東西複合体, 時空命理, 清朝君主象徴"
      ]
    },
    "2023-1-7": {
      "original": "1.7  生命素质/束缚と資源に関する智慧收益比值\n\n気にすると、気が焦れったいです。圧力が強いですから。以前の自由の霊地が失ってたが、この屈託状態がどうしたらいいの? 圧力を忘れた頃に落ち着いてきてるんだなあ。緩める後、調和が来ると、溶け込める自分の小さく時空を送ってくれてよかった。\nもし圧力がたくさんありますが、霊気が涙になりました。心が緊張したら呼吸困難な状況が起こる。これは打座の原因ですか? 小さい宅は不便なあ、誰も増える心の能力が必要だけど、物質上吸気を得るのも息を吐く。\n\nだから、人は全ての宇宙を自分の体に入る無限能量です。暗能量、暗物質を含む可能性ある。もし古い世界の悪い圧力が自分の宇宙体を病気にさらに死んだったら、一つの原因は自分の宇宙無限権利が発展するのはできない。\n\n生命素质高于生命束缚之差\n-----------------                   -----------=智慧收益比值，此比值可以纵横向比较各国文明吗？\n  利用的地球（宇宙）资源\n（注：生命素质指代高级元素素质意义，分子代表人类进化的文明值高低，分母代表人类所存在其中的环境资源）\nーーー予感がある。これはコロナ感染の公式です。もし自分の宇宙体資源と資源を掴むはたくさんあるなら、分子はちいさくになりましたら、この自分が作った雰囲気の環境はきっと自分の宇宙体を含む後、圧力鍋が行くんだった!熱っぽいとか冷たかったとかのは自分の圧力が扱えることです。\n私は分子の最高の価値があるし、全ての宇宙を利用したのもする。もし私の生命束缚が増えると、世界の自由時空は一緒に下がった。それで圧力鍋が熱が上がった。\n\n心肌細胞と神経元細胞は全てに放電動作がある。これは電子の特徴と同じですか? それで、私の思いは大細胞内に伝える時、細胞は自分の趣味にとって違う思いを掴む。じゃ、あなたたちの思想がだんだん形成した。しかし、今あなたたちは満足しましたから、外の思い電子が要らない。それとも不満足しましたから、悪い思いを要るだけ。だから、大渋滞と追突事故が起こった。\n\n大家  おおや、借地人  しゃくちにん。\nそれで私は奇点に似るんだね。このちいさい口形の宅の内の私は外の世界に全て囲まれた。\n\n吉他加花就是吉他即兴SOLO。ーーーこの雰囲気は時空に数を加えて歴史を変えたようになりました。それで毛、Hitler、誰が花のような脳を世界に加えった後、この当時の人々の脳知恵と競闘結果は音楽がさらに響きになりました。\n\n专业立命, 全面立人。\nーーあなたたちは専門家として自分の行動が全ての方向影響を考えるはずだ。もしそうしなければが、人の形成が危いなから。歴史上この混乱状態は多分専門者が専門の片面だけの思想と行動の結果。毛たちは全面立人の代表ようだ。人がない、命がどこに尋ねるの?今世界の全ての學科は人類の起源が分からないから専門を言えばかり、全面がない。つまり、全全半全全全半。",
      "zh": "1.7 生命素质/束缚与资源相关的智慧收益比值\n\n在意的话，心里就焦急。因为压力大。以前的自由灵地失去了，这种烦恼状态该怎么办呢？在快要忘记压力的时候，就渐渐平静下来了。放松之后，和谐到来，就能融入其中，感谢送给我自己的小小时空。\n\n如果压力很大，灵气就化成了眼泪。心里紧张就会发生呼吸困难的情况。这是打坐的原因吗？小房子不方便啊，需要有人增加心灵的能力，但物质上吸气也要呼气。\n\n所以，人是将整个宇宙纳入自己体内的无限能量。可能包含暗能量、暗物质。如果旧世界的坏压力使自己的宇宙体生病甚至死亡，一个原因是自己的宇宙无限权利无法发展。\n\n生命素质高于生命束缚之差\n----------------- = 智慧收益比值，此比值可以纵横比较各国文明吗？\n利用的地球（宇宙）资源\n\n（注：生命素质指代高级元素素质意义，分子代表人类进化的文明值高低，分母代表人类所存在其中的环境资源）\n——有预感。这是新冠感染的公式。如果自己的宇宙体资源和掌握的资源很多，分子变小了的话，这个自己制造的氛围环境一定包括自己的宇宙体之后，压力锅就要爆炸了！发烧或发冷都是自己能处理压力的表现。\n\n我有分子的最高价值，也能利用整个宇宙。如果我的生命束缚增加，世界的自由时空就一起下降。于是压力锅热度上升。\n\n心肌细胞和神经元细胞都有放电动作。这和电子的特征相同吗？因此，我的想法传达给大细胞时，细胞根据自己的趣味抓住不同的想法。于是，你们的思想逐渐形成。但是，现在你们满足了，所以不需要外部的想法电子。或者因为不满足，只需要坏的想法。所以，发生了大拥堵和追尾事故。\n\n大家、借地人。\n所以我就像奇点一样。在这个小口形的宅内，我被外部世界完全包围着。\n\n吉他加花就是吉他即兴SOLO。——这种氛围像是在时空中加数改变了历史。于是毛、希特勒、谁像花一样把脑子加到世界之后，当时人们的脑智慧与竞争结果，音乐变得更加响亮。\n\n专业立命，全面立人。\n——你们作为专家，应该考虑自己的行动对所有方向的影响。如果不这样做，人的形成就危险了。历史上这种混乱状态大概就是专家只考虑专业单方面的思想和行动的结果。毛们好像是全面立人的代表。没有人，命在哪里寻找呢？现在世界所有的学科都不了解人类的起源，只讲专业，没有全面。也就是，全全半全全全半。",
      "en": "1.7 The Wisdom Gain Ratio Concerning Life Quality/Bondage and Resources\n\nIf you care, you become anxious. Because the pressure is high. The former spiritual land of freedom is lost, what should be done about this troubled state? Around the time you forget the pressure, you gradually calm down. After relaxing, harmony arrives, and you can blend in—thank you for sending me my own little space-time.\n\nIf there is a lot of pressure, the spiritual energy turns into tears. When the heart is tense, difficulty breathing occurs. Is this a reason for meditation? A small house is inconvenient; one needs someone to increase the heart's capacity, but physically, inhaling also means exhaling.\n\nTherefore, humans are infinite energy that incorporates the entire universe into their own bodies. Possibly including dark energy and dark matter. If the bad pressure of the old world makes one's universal body sick or even die, one reason is the inability to develop one's own infinite universal rights.\n\nThe difference between life quality higher than life bondage\n--------------------------------------------------- = Wisdom Gain Ratio. Can this ratio be used to compare civilizations vertically and horizontally?\nUtilized Earth (universe) resources\n\n(Note: Life quality refers to the meaning of advanced elemental quality; the numerator represents the civilization value of human evolution; the denominator represents the environmental resources in which humans exist)\n——I have a premonition. This is the formula for the COVID infection. If one's own universal body resources and the resources grasped are abundant, and the numerator becomes small, then this self-created atmospheric environment, after inevitably including one's own universal body, the pressure cooker is going to blow! Having a fever or feeling cold are all things where one can handle their own pressure.\n\nI have the highest value of the numerator, and I can also utilize the entire universe. If my life bondage increases, the world's free space-time decreases together. Then the pressure cooker's heat rises.\n\nBoth cardiomyocytes and neurons have discharging actions. Is this the same as the characteristics of electrons? Therefore, when my thoughts are transmitted to the large cells, the cells grasp different thoughts according to their own interests. Thus, your thoughts gradually form. But now that you are satisfied, you don't need external thought electrons. Or because you are dissatisfied, you only want bad thoughts. So, a major traffic jam and rear-end collision occurred.\n\nLandlord, tenant.\nSo I am like a singularity. Inside this small, mouth-shaped house, I am completely surrounded by the outside world.\n\nGuitar ornamentation is guitar improvisation SOLO. ——This atmosphere seems to have added numbers to space-time, changing history. So after Mao, Hitler, whoever added their flower-like brain to the world, the competition results with the brain wisdom of the people at that time made music even more resonant.\n\nProfession establishes destiny, Comprehensiveness establishes humanity.\n——As experts, you should consider the impact of your actions in all directions. If you don't, the formation of humanity is in danger. The chaotic state in history is probably the result of experts thinking and acting only from their specialized, one-sided perspective. Mao and others seem to be representatives of establishing humanity comprehensively. Without people, where does destiny seek? All disciplines in the world today do not understand the origin of humanity, only talking about specialization, lacking comprehensiveness. That is, whole-whole-half-whole-whole-whole-half.\n\n",
      "ja": "1.7 生命の質/束縛と資源に関する知恵収益比率\n\n気にすると、焦りが生じる。プレッシャーが強いから。以前の自由な霊地を失ったが、この煩わしい状態をどうすればいいのか？プレッシャーを忘れかけたちょうどその頃に、落ち着いてくるものだ。緩めた後、調和が訪れると、溶け込める、自分の小さな時空を送ってくれてありがとう。\n\nもしプレッシャーがたくさんあれば、霊気が涙になる。心が緊張すると呼吸困難な状況が起こる。これは座禅の原因か？小さな家は不便だ、誰か心の能力を増やす必要があるが、物質的には吸気もあれば呼気もある。\n\nだから、人間は全ての宇宙を自分の体に入れる無限エネルギーである。ダークエネルギー、ダークマターを含む可能性がある。もし古い世界の悪いプレッシャーが自分の宇宙体を病気にさせ、さらに死に至らしめたら、一つの原因は自分の宇宙の無限の権利が発展できないことである。\n\n生命の質が生命の束縛を上回る差\n--------------------------- = 知恵収益比率、この比率は各国文明を縦横に比較できるか？\n利用する地球（宇宙）資源\n\n（注：生命の質は高度な元素の質の意味を示し、分子は人間進化の文明値の高低を表し、分母は人間が存在する環境資源を表す）\n——予感がある。これはコロナ感染の公式だ。もし自分の宇宙体資源と掴む資源がたくさんあり、分子が小さくなったなら、この自分が作った雰囲気の環境はきっと自分の宇宙体を含んだ後、圧力鍋が爆発する！熱っぽいとか冷たいとかは、自分のプレッシャーを処理できている証拠だ。\n\n私は分子の最高の価値を持ち、全宇宙を利用することもできる。もし私の生命の束縛が増えると、世界の自由時空は一緒に下がる。それで圧力鍋の熱が上がる。\n\n心筋細胞とニューロン細胞は全て放電動作がある。これは電子の特徴と同じか？それで、私の思いが大きな細胞に伝わる時、細胞は自分の趣味に従って違う思いを掴む。じゃあ、あなたたちの思想がだんだん形成される。しかし、今あなたたちは満足したから、外の思いの電子は要らない。あるいは不満足だから、悪い思いだけを要る。だから、大渋滞と追突事故が起こった。\n\n大家（おおや）、借地人（しゃくちにん）。\nそれで私は特異点に似ている。この小さな口形の宅の内の私は、外の世界に全て囲まれている。\n\nギター加花（ジャーホア）はギター即興ソロのこと。——この雰囲気は時空に数を加えて歴史を変えたようになった。それで毛、ヒトラー、誰かが花のような脳を世界に加えた後、その当時の人々の脳知恵との競闘結果、音楽がさらに響きになった。\n\n專業立命（専門が命を立てる）、全面立人（全面が人を立てる）。\n——あなたたちは専門家として、自分の行動が全ての方向に与える影響を考えるべきだ。もしそうしなければ、人の形成が危うい。歴史上のこの混乱状態は多分、専門家が専門の片面だけの思想と行動をした結果だ。毛たちは全面立人の代表のようだ。人がいなければ、命はどこに求めるのか？今の世界の全ての学科は人類の起源が分からないから専門ばかり言い、全面がない。つまり、全全半全全全半（ぜんぜんはんぜんぜんぜんはん）だ。",
      "tags": [
        "Life quality, Wisdom gain ratio, Universal body pressure, Specialization vs comprehensiveness  生命の質, 知恵収益比率, 宇宙体の圧力, 専門と全面"
      ]
    }
  }
}